{
  "kb_report_T01_01_lattice": "제공된 표는 비어 있는 상태로, 어떤 정보도 포함되어 있지 않습니다. 따라서 이 표에 대한 구체적인 내용이나 의미를 설명할 수 없습니다. 표에 데이터가 추가되면, 그에 따라 자연스러운 한국어 문장으로 변환하여 설명할 수 있습니다. 데이터가 포함된 표를 제공해 주시면, 해당 내용을 바탕으로 문장을 작성하겠습니다.",
  "kb_report_T01_02_lattice": "표에는 데이터가 포함되어 있지 않아 내용을 구체적으로 설명하기 어렵습니다. 현재 표의 모든 셀은 비어 있으며, 이에 따라 특정 정보나 의미를 도출할 수 없습니다. 추가적인 데이터나 내용을 제공해 주시면, 그에 맞춰 자연스러운 한국어 문장으로 변환해 드리겠습니다.",
  "kb_report_T01_03_lattice": "표에는 데이터가 포함되어 있지 않아, 특정한 정보나 내용을 제공할 수 없습니다. 각 셀은 비어 있으며, 어떤 항목이나 카테고리도 나타나지 않고 있습니다. 따라서 이 표에 대한 구체적인 설명이나 해석은 불가능합니다. 추가적인 데이터나 내용을 제공해 주시면, 그에 맞춰 자연스러운 한국어 문장으로 변환해 드리겠습니다.",
  "kb_report_T02_01_lattice": "2025년 주택시장은 하향 안정세를 보일 것으로 예상되며, 정부 정책 방향이 중요한 변수가 될 전망입니다. 2022년 하반기 이후 주택시장은 상승과 하락을 반복하고 있으며, 이러한 흐름은 올해도 계속될 것으로 보입니다. 높은 가격에 대한 부담과 대출 규제는 하락 요인으로 작용하고 있지만, 공급 부족과 금리 인하 등의 상승 요인도 존재합니다. 특히, 지역별로 선호도에 따른 차별화 현상이 더욱 두드러질 것으로 예상됩니다.\n\n올해 주택시장에서 가장 큰 변수는 정부의 정책이 될 가능성이 높습니다. 지난해 하반기 시장 흐름을 보면, 실수요자 중심의 현재 주택시장에서 대출 규제의 영향이 크다는 점이 확인되었습니다. 또 다른 변수로는 주택 공급이 있습니다. 공사비 증가와 부동산 프로젝트파이낸싱(PF) 시장 경색으로 민간 공급이 제한적인 상황에서, 3기 신도시 등 공공 주도의 공급이 큰 영향을 미칠 수 있습니다. 도심지 주택 공급을 위해서는 재건축과 재개발 등 정비사업의 원활한 진행이 필수적이며, 이는 정부 정책과 밀접한 관련이 있습니다.\n\n2025년 주택시장에서 공급물량 부족이 불안 요인으로 지적되며, 정부는 이를 해결하기 위해 다양한 정책을 발표할 예정입니다. 주택 경기가 좋지 않기 때문에 물량보다는 선호 지역의 공급 여부가 중요할 것입니다. 지난해 하반기 이후 수도권과 비수도권 간의 차별화가 뚜렷해졌고, 높은 가격에 대한 수요자의 부담이 여전하며 미분양 아파트도 적체되어 지역별 양극화 현상이 지속될 것으로 보입니다.\n\n기준금리 인하에 따른 매수 수요 회복 기대감이 있지만, 단기적으로는 정부의 가계부채 관리 강화 정책이 시장에 더 큰 영향을 미칠 것으로 예상됩니다. 전세사기 사건 이후 연립 및 다세대주택 기피 현상이 심화되면서 비아파트 거래 및 공급이 크게 위축되었습니다. 정부 정책과 월세 증가로 시장 정상화 가능성이 존재하지만, 회복까지는 시간이 걸릴 것으로 보입니다.\n\n노후계획도시 정비사업의 중요한 이정표가 될 선도지구 선정이 완료되었으나, 추가 분담금, 조합원 간의 갈등, 대규모 이주 등의 해결 과제가 여전히 많아 올해가 중요한 한 해가 될 것입니다. 세부 지역별로 상승폭 격차가 확대되면서 고점 대비 현재 가격 차이가 크고, 대출 규제 이후 수요가 크게 둔화되어 향후 가격 상승폭은 제한적일 것으로 보입니다. 그러나 국지적 시장 과열 가능성도 존재합니다.\n\n매매 수요 위축으로 인해 전세 수요는 과거보다 높아지고 있으며, 특히 수요자 선호도가 높은 아파트를 중심으로 전세가격 상승세가 지속될 것으로 예상됩니다. 비아파트 중심의 월세 상승도 시장 불안 요인이 될 것입니다. \n\n주택시장 불안의 핵심 요인은 공급물량 부족이며, 침체가 지속되고 있는 비수도권 주택시장에는 반등 가능성이 있습니다. 2025년 주택시장의 핵심 변수로는 금리 인하와 대출 규제가 있으며, 서민의 주된 주거 수단인 비아파트 시장의 정상화 가능성도 주목받고 있습니다. 노후계획도시 정비사업은 우려와 기대 속에 본궤도에 오르고 있으며, 서울 아파트 시장은 주택 경기 판단의 바로미터로 작용하고 있습니다. 마지막으로, 상승세가 지속되고 있는 전세시장은 불안 요인으로 작용하고 있습니다.",
  "kb_report_T04_01_lattice": "2024년 주택 시장에 대한 분석에 따르면, 주택 매매가격은 3분기 이후 상승세를 보였으나, 4분기에는 상승폭이 크게 위축되었습니다. 그럼에도 불구하고 매수 대기 수요가 존재하여, 수요자가 선호하는 지역이나 주요 이슈가 있는 지역에 대한 관심은 여전히 크다고 합니다. KB금융지주 경영연구소는 수요가 높은 수도권 15개 지역을 5개 구역으로 나누어 지역별 주택시장을 점검했습니다.\n\n상업용 부동산 시장에서는 2024년 거래량이 2023년 대비 11.6% 감소하여 4.6만 건에 이르렀습니다. 이는 2021년 9.6만 건으로 고점을 기록한 이후 3년 연속 감소한 수치입니다. 상업용 부동산의 평균 매매가격은 수도권에서 0.9%, 비수도권에서 8.3% 하락했습니다. 거래량 감소와 가격 하락으로 인해 시장은 경기 순환 국면에서 침체기를 겪고 있습니다. 그러나 2025년에는 기준금리 추가 인하 가능성이 시장 회복에 긍정적인 영향을 미칠 것으로 기대됩니다. 부동산 경기 침체와 건설사 PF 이슈 등으로 공급이 감소함에 따라 시장의 공급 부담도 줄어들 것으로 보입니다. 하지만 국내 경제의 불확실성이 큰 상황에서 부동산 투자는 리스크 최소화에 중점을 두어야 하며, 우량 자산 위주의 투자로 인해 시장 회복은 제한적일 것으로 전망됩니다.\n\n각 지역별 주요 이슈를 살펴보면, 강남구는 서울 25개 자치구 중 가장 높은 상승률을 기록하며, 압구정 재건축 단지의 사업 진행이 시장에 큰 영향을 미치고 있습니다. 서초구는 분양시장이 중심으로 주택가격이 크게 상승했으나, 매수세는 둔화되어 여전히 매도자 우위의 시장이 형성되고 있습니다. 마포구는 강북 최고 분양가를 기록하며 상승세가 지속되었으나, 매수세는 다소 위축되었습니다. 송파구는 재건축 사업이 탄력을 받으며 시장의 관심이 증가하고 있으며, 토지거래허가구역 해제 이후 기대감이 상승하고 있습니다. 용산구는 한남 뉴타운 및 용산국제업무지구 개발 사업에 대한 긍정적인 기대감이 지속되고 있습니다.\n\n성동구는 실수요자 중심의 시장으로 대출 규제 이후 관망세를 보이고 있으며, 성수전략정비구역 심의 통과는 긍정적인 요인으로 작용하고 있습니다. 대치동 학군지에 대한 꾸준한 수요와 재건축 단지에 대한 관심도 지속되고 있습니다. 목동은 14개 단지 중 6개 단지가 정비구역으로 지정되면서 재건축 진행 속도가 주요 변수로 떠오르고 있습니다. 분당과 중계동, 노원구는 주택시장 침체에도 상대적으로 양호한 흐름을 보이고 있으며, 매수자는 대출 규제 완화 등 여건 개선을 기대하고 있습니다. 과천은 2024년 전국에서 가장 높은 상승률을 기록하며, 기존 과천 도심에 대한 수요는 여전합니다. 광명과 위례는 재건축 사업 진행 이후 신축 단지에 대한 관심이 집중되고 있으며, 교통 관련 사업 진행 상황이 시장의 주요 관심사로 떠오르고 있습니다.\n\n동탄은 GTX 개통 이후 접근성 및 비용 문제가 부각되고 있으며, 추가적인 교통 개발과 반도체 등 산업 수요가 증가하고 있습니다. 송도는 GTX 건설 추진 지연으로 기대감이 감소했으나, 제약·바이오 산업 유입에 따른 수요 증가는 긍정적인 요인으로 작용하고 있습니다.",
  "kb_report_T14_01_lattice_표Ⅰ-2. 공사비 인상 분쟁 정비 사업지": "표Ⅰ-2는 공사비 인상으로 인한 분쟁이 발생한 정비 사업지에 대한 정보를 담고 있습니다. 이 표에는 각 사업지의 이름, 사업명, 시공사, 가구 수, 공사비 변동, 그리고 진행 현황이 포함되어 있습니다.\n\n첫 번째 사업지는 '이촌르웰'로, '이촌현대 리모델링' 사업을 롯데건설이 맡고 있으며, 가구 수는 750개입니다. 공사비는 542만 원에서 926만 원으로 증가하였고, 현재 공사 중단이 예고된 상태입니다.\n\n두 번째 사업지는 '장위자이레디언트'로, '장위4구역 재개발' 사업을 GS건설이 진행하고 있습니다. 이 사업의 가구 수는 2,840개이며, 공사비는 516만 원에서 550만 원으로 변동하였습니다. 현재도 공사 중단이 예고되어 있습니다.\n\n세 번째 사업지는 '강서센트럴아이파크'로, '방화6구역 재개발' 사업이 현대산업개발에 의해 진행되고 있습니다. 가구 수는 557개이며, 공사비는 727만 원에서 758만 원으로 증가하였고, 도급 계약 해지가 가결되었습니다.\n\n네 번째 사업지는 '남한산성 자이아이파크'로, '은행주공 재건축' 사업을 GS건설이 맡고 있습니다. 이 사업의 가구 수는 3,198개로, 공사비는 445만 원에서 659만 원으로 증가하였습니다. 현재 도급 계약 해지가 2025년 4월로 예정되어 있으며, 시공사 선정 재공고는 2025년 8월에 이루어질 예정입니다.\n\n마지막으로 '힐스테이트푸르지오 사하역' 사업은 '괴정5구역 재개발'로, 포스크이앤씨와 롯데건설이 공동으로 진행하고 있습니다. 가구 수는 3,509개이며, 공사비는 471만 원에서 649만 원으로 증가하였습니다. 도급 계약 해지는 2025년 8월로 예정되어 있고, 시공사 재선정은 2025년 9월에 이루어질 예정입니다.\n\n이 표는 공사비 인상으로 인해 발생한 여러 정비 사업지의 현황을 명확히 보여주며, 각 사업의 진행 상황과 향후 계획에 대한 중요한 정보를 제공합니다.",
  "kb_report_T14_02_lattice_표Ⅰ-3. 현 정부의 270만 호 주택 공급 계획(만 호)": "표Ⅰ-3은 현 정부의 270만 호 주택 공급 계획에 대한 내용을 담고 있습니다. 이 계획은 수도권과 비수도권으로 나뉘어 있으며, 각 지역별 주택 공급량이 구체적으로 제시되어 있습니다.\n\n수도권에서는 서울과 경기·인천 지역이 포함되어 있으며, 서울에는 50만 호, 경기·인천에는 108만 호가 공급될 예정입니다. 비수도권은 광역 및 자치시와 8개 도로 나뉘며, 이 지역에서는 총 52만 호와 60만 호가 각각 공급될 계획입니다.\n\n주택 공급 유형별로는 정비사업, 공공 택지, 기타 사업으로 구분되며, 정비사업에서 52만 호, 공공 택지에서 88만 호, 기타 사업에서 130만 호가 공급될 예정입니다.\n\n연도별로 살펴보면, 2023년부터 2027년까지의 주택 공급량은 매년 증가하는 추세를 보입니다. 2023년에는 47만 호, 2024년에는 54만 호, 2025년에는 56만 호, 2026년에도 56만 호가 공급될 계획이며, 2027년에는 57만 호로 예상됩니다.\n\n이와 같은 계획은 정부의 주택 공급 목표를 달성하기 위한 중요한 방안으로, 향후 주택 시장에 긍정적인 영향을 미칠 것으로 기대됩니다.",
  "kb_report_T25_01_lattice_표Ⅰ-6. 선도지구 표준 평가 기준(1기 신도시 적용)": "표Ⅰ-6은 1기 신도시에 적용되는 선도지구 표준 평가 기준을 나타냅니다. 이 표는 각 지역별로 최대 물량, 선정 결과, 그리고 선정 구역에 대한 정보를 제공합니다.\n\n첫 번째로, 분당 지역은 최대 8천 호의 물량 기준이 있으며, 실제 선정된 구역은 3개로 총 1만 948호가 배정되었습니다. 선정된 구역으로는 샛별마을 동성, 양지마을 금호, 시범단지 우성이 포함됩니다.\n\n두 번째로, 일산 지역은 6천 호의 기준을 가지고 있으며, 3개 구역에서 8,912호가 선정되었습니다. 선정된 구역은 백송마을 1단지, 후곡마을 3단지, 강촌마을 3단지 등입니다.\n\n세 번째로, 평촌 지역은 4천 호의 기준을 적용받으며, 3개 구역에서 5,460호가 선정되었습니다. 이 지역의 선정 구역은 꿈마을 금호, 꿈마을 우성, 샘마을 등입니다.\n\n네 번째로, 중동 지역은 4천 호의 기준이 있으며, 2개 구역에서 5,957호가 선정되었습니다. 선정 구역으로는 삼익과 대우동부가 있습니다.\n\n마지막으로, 산본 지역도 4천 호의 기준을 가지고 있으며, 2개 구역에서 4,620호가 선정되었습니다. 이 지역의 선정 구역은 자이백합과 한양백두 등입니다.\n\n이 표는 각 지역의 주택 공급량과 구역 선정 현황을 명확히 보여주며, 1기 신도시의 개발 방향과 기준을 이해하는 데 중요한 자료입니다.",
  "kb_report_T25_02_lattice_표Ⅰ-6. 선도지구 표준 평가 기준(1기 신도시 적용)": "표Ⅰ-6은 1기 신도시에 적용되는 선도지구 표준 평가 기준을 제시하고 있습니다. 이 표는 평가 항목과 세부 평가 기준, 그리고 각 항목에 대한 배점을 포함하고 있습니다.\n\n첫 번째 평가 항목은 '주민 동의 여부'로, 주민 동의율에 따라 60점을 배점합니다. 이는 주민들이 사업에 얼마나 동의하고 참여하고 있는지를 평가하는 중요한 기준입니다.\n\n두 번째 항목은 '정주 환경 개선의 시급성'으로, 세대당 주차 대수와 주택단지의 평균 건축 연도를 기준으로 하여 10점을 배점합니다. 이는 주거 환경이 얼마나 개선이 필요한지를 나타내는 지표입니다.\n\n세 번째 항목은 '도시 환경 활성화 필요성'으로, 기반시설과 자족 기능 확보 여부, 이주 대책 지원 여부 등을 평가하여 10점을 배점합니다. 이는 도시 환경이 활성화되기 위해 필요한 요소들을 고려한 것입니다.\n\n네 번째 항목은 '정비사업 추진의 파급효과'로, 통합 정비에 참여하는 주택단지 수와 참여 세대 수를 기준으로 20점을 배점합니다. 이는 정비사업이 지역 사회에 미치는 영향을 평가하는 데 중점을 두고 있습니다.\n\n마지막으로, '사업의 실현 가능성(가점)' 항목은 공공 시행 방식과 사업 방식(예: 신탁 등)을 기준으로 하여 추가로 5점을 부여합니다. 이는 사업이 실제로 실행될 가능성을 평가하는 기준입니다.\n\n이러한 평가 기준들은 선도지구의 발전과 주민의 삶의 질 향상을 위한 중요한 요소로 작용하며, 각 항목의 배점을 통해 종합적인 평가를 가능하게 합니다.",
  "kb_report_T47_02_lattice_표Ⅲ-1. 강남구 개포주공 재건축 사업 현황": "표Ⅲ-1은 강남구 개포주공 재건축 사업 현황을 나타냅니다. 이 표에는 총 6개의 단지와 그에 대한 세대수, 준공일, 현황 정보가 포함되어 있습니다.\n\n첫 번째 단지는 '개포주공1'으로, 디에이치퍼스티어아이파크라는 이름을 가지고 있으며, 총 6,702세대가 있으며 2023년 11월에 재건축이 완료되었습니다. \n\n두 번째 단지는 '개포주공2'로, 래미안블레스티지라는 이름을 가지고 있으며, 1,957세대가 있고 2019년 2월에 준공되었습니다. \n\n세 번째 단지는 '개포주공3'으로, 디에이치아너힐즈라는 이름을 가지고 있으며, 1,320세대가 있으며 2019년 8월에 준공되었습니다. \n\n네 번째 단지는 '개포주공4'로, 개포자이프레지던스라는 이름을 가지고 있으며, 3,375세대가 있고 2023년 3월에 준공되었습니다. \n\n다섯 번째 단지는 '개포주공5단지아파트'로, 940세대가 있으며 1983년 10월에 단독 재건축이 이루어졌습니다. \n\n여섯 번째 단지는 '개포주공6단지아파트'로, 1,060세대가 있으며 통합 재건축이 진행 중입니다. \n\n마지막으로, 일곱 번째 단지인 '개포주공7단지아파트'는 900세대 규모로, 현재 구체적인 준공일 정보는 제공되지 않았습니다. \n\n이 표는 강남구 개포주공 지역의 재건축 사업 진행 상황을 한눈에 파악할 수 있도록 구성되어 있습니다.",
  "kb_report_T48_01_lattice_표Ⅲ-2. 래미안 원펜타스 주요 주택형 청약 결과": "표Ⅲ-2는 래미안 원펜타스의 주요 주택형 청약 결과를 나타냅니다. 이 표에는 다양한 주택형에 대한 공급 세대수, 접수 건수, 경쟁률, 그리고 최고 당첨 가점이 포함되어 있습니다.\n\n먼저, 주택형 59A는 5세대가 공급되었으며, 6,820건의 청약이 접수되어 경쟁률은 1,364대 1로 나타났습니다. 이 주택형의 최고 당첨 가점은 79점입니다. \n\n주택형 59B는 16세대가 공급되었고, 25,678건의 청약이 접수되어 경쟁률은 1,604대 1로 집계되었습니다. 최고 당첨 가점 역시 79점입니다.\n\n주택형 84A는 55세대가 공급되었으며, 38,471건의 청약이 접수되어 경쟁률은 699대 1로 나타났고, 최고 당첨 가점은 만점인 84점입니다. \n\n주택형 84B는 30세대가 공급되었고, 8,535건의 청약이 접수되어 경쟁률은 284대 1이며, 최고 당첨 가점은 75점입니다. \n\n주택형 84C는 16세대가 공급되었고, 2,877건의 청약이 접수되어 경쟁률은 179대 1로 나타났으며, 최고 당첨 가점은 79점입니다.\n\n주택형 107A는 5세대가 공급되었고, 1,168건의 청약이 접수되어 경쟁률은 233대 1로, 최고 당첨 가점은 만점인 84점입니다. \n\n주택형 107B는 14세대가 공급되었고, 2,582건의 청약이 접수되어 경쟁률은 184대 1이며, 최고 당첨 가점은 82점입니다.\n\n주택형 137A는 8세대가 공급되었고, 648건의 청약이 접수되어 경쟁률은 81대 1로 나타났으며, 최고 당첨 가점은 80점입니다.\n\n주택형 155는 4세대가 공급되었고, 260건의 청약이 접수되어 경쟁률은 65대 1이며, 최고 당첨 가점은 만점인 84점입니다.\n\n마지막으로, 주택형 191은 4세대가 공급되었고, 315건의 청약이 접수되어 경쟁률은 78대 1로 나타났으며, 최고 당첨 가점은 79점입니다.\n\n이 표는 각 주택형의 청약 경쟁 상황과 당첨 가점을 통해 소비자들에게 유용한 정보를 제공합니다.",
  "kb_report_T49_01_lattice_표Ⅲ-3. 송파구 가락동 주요 재건축 단지 사업 현황": "표Ⅲ-3은 송파구 가락동의 주요 재건축 단지 사업 현황을 보여줍니다. 이 표에는 총 다섯 개의 재건축 단지가 포함되어 있으며, 각 단지의 준공 연도, 현재 가구 수, 재건축 가구 수, 그리고 추진 단계에 대한 정보가 나와 있습니다.\n\n첫 번째 단지인 가락프라자는 1985년에 준공되었으며, 현재 672가구가 거주하고 있습니다. 재건축을 통해 1,305가구로 늘어날 예정이며, 현재 사업 시행 인가 단계에 있습니다.\n\n두 번째 단지인 가락미륭은 1986년에 준공되었고, 현재 435가구가 있습니다. 이 단지는 614가구로 재건축될 계획이며, 사업 시행 인가를 받은 상태입니다.\n\n세 번째 단지인 가락1차 현대는 1984년에 준공되었으며, 현재 514가구가 거주하고 있습니다. 재건축 후에는 842가구로 늘어날 예정이며, 현재 조합 설립 인가를 받은 상태입니다.\n\n네 번째 단지인 삼환가락은 1984년에 준공되어 648가구가 있으며, 재건축 후 1,101가구로 증가할 계획입니다. 이 단지도 사업 시행 인가를 받았습니다.\n\n마지막으로 가락극동 단지는 1984년에 준공되었고, 현재 555가구가 있습니다. 재건축 후에는 975가구로 늘어날 예정이며, 조합 설립 인가를 받은 상태입니다.\n\n이 표는 송파구 가락동의 재건축 진행 상황을 한눈에 파악할 수 있게 해주며, 각 단지의 현재 상태와 향후 계획을 명확히 보여줍니다.",
  "kb_report_T50_01_lattice_표Ⅲ-4. 마포구 주요 분양 단지 비교": "표Ⅲ-4는 마포구의 주요 분양 단지를 비교한 내용입니다. \n\n첫 번째 단지는 '마포더클래시'로, 분양 일자는 2022년 12월이며 준공 일자는 2023년 1월입니다. 이 단지의 평당 분양가는 약 4,013만 원으로, 평균 청약 경쟁률은 19.4대 1입니다. 전용 면적 84㎡의 분양가는 14억에서 15억 원 사이이며, 최근 실거래가는 19억에서 20억 원으로 나타났습니다.\n\n두 번째 단지는 '마포자이 힐스테이트라첼스'로, 분양 일자는 2024년 7월이고 준공 일자는 2027년 3월입니다. 이 단지의 평당 분양가는 약 5,150만 원이며, 평균 청약 경쟁률은 163.9대 1로 매우 높은 수치를 기록하고 있습니다. 전용 면적 84㎡의 분양가는 17억에서 18억 원 사이이며, 최근 시세는 약 21억 원 내외입니다.\n\n이 표는 마포구의 두 주요 분양 단지의 분양 일정, 가격, 청약 경쟁률 및 최근 시세를 비교하여, 투자자나 주택 구매자에게 유용한 정보를 제공합니다.",
  "kb_report_T51_01_lattice_표Ⅲ-5. 용산 한남뉴타운 사업 추진 현황": "표Ⅲ-5는 용산 한남뉴타운 사업의 추진 현황을 나타냅니다. 이 표는 각 구역별로 세대수, 사업 추진 단계, 그리고 시공사를 정리하고 있습니다.\n\n1구역은 정비구역이 해제된 상태입니다. 2구역은 1,537세대 규모로, 현재 사업시행인가가 완료되었으며 관리처분인가가 예정되어 있습니다. 이 구역의 시공사는 대우건설입니다. \n\n3구역은 6,006세대 규모로, 관리처분인가가 완료되었고 현재 이주 및 철거 작업이 진행 중이며, 착공이 예정되어 있습니다. 이 구역의 시공사는 현대건설입니다. \n\n4구역은 2,331세대 규모로, 건축 심의가 통과되었고 시공사가 삼성물산으로 확정되었습니다. \n\n마지막으로 5구역은 2,592세대 규모로, 건축 심의가 통과되었지만 시공사 입찰은 아직 진행 중입니다.\n\n이 표는 용산 한남뉴타운 사업의 각 구역별 진행 상황을 명확하게 보여주며, 향후 개발 계획에 대한 중요한 정보를 제공합니다.",
  "kb_report_T52_01_lattice_표Ⅲ-6. 성수전략정비구역 사업 변경 내용": "표Ⅲ-6은 성수전략정비구역 사업의 변경 내용을 담고 있습니다. \n\n첫째, 면적이 기존 29만 5,096㎡에서 변경된 면적은 34만 7,606㎡로 증가했습니다. \n\n둘째, 건물의 높이는 기존 150m, 즉 최고 50층에서 변경 후 250m로 높아지며 층수 규제가 폐지되었습니다. \n\n셋째, 예정된 세대수는 8,247세대에서 9,428세대로 증가하였습니다. \n\n마지막으로, 이 사업의 특징으로는 입체 데크와 강변북로를 덮은 수변공원이 조성될 예정입니다. \n\n이러한 변경 사항들은 성수전략정비구역의 개발 방향과 규모를 크게 변화시키며, 지역 발전에 기여할 것으로 기대됩니다.",
  "kb_report_T54_01_lattice_표Ⅲ-7. 목동 재건축 단지별 가구수 및 용적률(%)": "표Ⅲ-7은 목동 재건축 단지별 가구수와 용적률에 대한 정보를 담고 있습니다. 이 표는 총 14개의 단지에 대한 세대수와 용적률을 나열하고 있습니다.\n\n첫 번째 단지인 1단지는 1,882세대이며, 용적률은 123%입니다. 2단지는 1,640세대에 용적률 124%를 기록하고 있습니다. 3단지는 1,588세대와 122%의 용적률을 보이고 있으며, 4단지는 1,382세대와 125%의 용적률을 가지고 있습니다.\n\n5단지는 1,848세대와 116%의 용적률을 나타내고, 6단지는 1,362세대에 용적률 139%입니다. 7단지는 2,550세대와 127%의 용적률을 기록하고 있습니다. \n\n8단지부터 14단지까지의 정보도 포함되어 있습니다. 8단지는 1,352세대와 163%의 용적률을 가지고 있으며, 9단지는 2,030세대와 137%의 용적률을 보입니다. 10단지는 2,160세대와 126%의 용적률을 기록하고, 11단지는 1,595세대와 123%의 용적률을 가지고 있습니다. 12단지는 1,860세대와 123%의 용적률을 보이고, 13단지는 2,280세대와 159%의 용적률을 기록합니다. 마지막으로 14단지는 3,100세대와 145%의 용적률을 가지고 있습니다.\n\n이 표는 목동 지역의 재건축 단지별 가구수와 용적률을 비교 분석하는 데 유용한 자료입니다. 각 단지의 세대수와 용적률은 재건축 사업의 규모와 밀접한 관련이 있으며, 이를 통해 지역 개발 계획을 이해하는 데 도움이 됩니다.",
  "kb_report_T57_01_lattice_표Ⅲ-8. 과천지식정보타운 블록별 주요 단지 현황": "표Ⅲ-8은 과천지식정보타운의 블록별 주요 단지 현황을 보여줍니다. 이 표에는 총 10개의 블록이 있으며, 각 블록에 속한 단지의 이름, 가구 수, 준공일이 포함되어 있습니다.\n\n첫 번째 블록인 S1에는 '과천푸르지오오르투스'라는 단지가 있으며, 가구 수는 435가구로 2023년 6월에 준공될 예정입니다. S2 블록에는 '과천디에트르퍼스티지'가 위치해 있으며, 740가구 규모로 2027년 5월에 준공됩니다. S3 블록의 '과천링포레데시앙'은 547가구로 2024년 2월에 준공될 계획입니다.\n\nS4 블록에는 '과천푸르지오라비엔오'가 있으며, 679가구로 2021년 12월에 이미 준공되었습니다. S5 블록의 '과천르센토데시앙'은 584가구 규모로 2023년 4월에 준공될 예정입니다. S6 블록에는 '과천푸르지오벨라르테'가 있으며, 504가구로 2022년 10월에 준공되었습니다.\n\nS7 블록의 '과천그랑레브데이상'은 472가구로 2023년 6월에 준공될 예정입니다. S8 블록에는 '과천린파밀리에'가 위치해 있으며, 659가구로 2024년 4월에 준공됩니다. S9 블록의 '과천제이드자이'는 647가구로 2021년 12월에 준공되었습니다. 마지막으로 S10 블록에는 '과천포레드림'이 있으며, 605가구로 2024년 1월에 준공될 예정입니다.\n\n이 표는 과천지식정보타운 내 각 블록의 단지 현황을 한눈에 파악할 수 있도록 정리되어 있어, 향후 주거지 선택이나 개발 계획에 유용한 정보를 제공합니다.",
  "kb_report_T58_01_lattice_표Ⅲ-9. 광명뉴타운 재개발 구역별 사업 현황": "표Ⅲ-9는 광명뉴타운 재개발 구역별 사업 현황을 나타내고 있습니다. 이 표에는 총 12개의 구역에 대한 정보가 포함되어 있으며, 각 구역의 단지명, 가구수, 그리고 입주일이 기재되어 있습니다.\n\n첫 번째 구역인 '광명자이더샵포레나'는 3,585가구로, 입주일은 2025년 12월로 예정되어 있습니다. 두 번째 구역인 '트리우스광명'은 3,344가구이며, 입주일은 2024년 12월입니다. 네 번째 구역인 '광명센트럴아이파크'는 1,957가구로, 입주일은 2025년 11월입니다. 다섯 번째 구역인 '광명자이힐스테이트SK뷰'는 2,878가구로, 입주일은 2027년 7월로 예정되어 있습니다. 아홉 번째 구역인 '광명롯데캐슬시그니처'는 1,509가구이며, 입주일은 2027년 10월입니다.\n\n열 번째 구역인 '광명호반써밋그랜드에비뉴'는 1,051가구로, 입주일은 2024년 10월입니다. 열한 번째 구역은 현대건설이 시공하는 단지로, 총 4,291가구가 있으며 입주일은 2027년부터 2028년 사이로 예정되어 있습니다. 열두 번째 구역은 GS건설이 시공하며, 2,097가구가 포함되어 있고, 입주일은 역시 2027년부터 2028년 사이입니다.\n\n마지막으로, 14구역인 '광명푸르지오포레나'는 1,187가구로 2023년 9월에 입주할 예정이며, 15구역인 '광명푸르지오센트베르'는 1,335가구로 2022년 10월에 입주합니다. 마지막으로 16구역인 '광명아크포레자이위브'는 2,104가구로 2021년 4월에 입주할 예정입니다.\n\n이 표는 광명뉴타운의 재개발 현황을 종합적으로 보여주며, 각 구역의 가구 수와 입주 일정에 대한 중요한 정보를 제공합니다.",
  "kb_report_T68_01_lattice": "이 표는 KB국민은행의 오피스 투자지수 기준에 따른 오피스 구분 기준을 설명하고 있습니다. \n\n먼저, 오피스는 권역별로 구분되며, 주요 권역으로는 CBD(도심), GBD(강남), YBD(여의도), OBD(기타)가 있습니다. 각 권역의 구체적인 지역은 다음과 같습니다. CBD는 종로구, 중구, 용산구와 동자동을 포함하며, GBD는 강남구와 서초구, YBD는 영등포구와 여의도동, 마포구, 마포동, 도화동, 공덕동이 포함됩니다. OBD는 CBD, GBD, YBD 외의 전 지역을 포함합니다.\n\n또한, 오피스는 규모별로 소형, 중형, 중대형, 대형으로 나뉘며, 각 규모는 연면적에 따라 구분됩니다. 소형 오피스는 연면적이 1천에서 3천 평 미만, 중형 오피스는 3천에서 5천 평 미만, 중대형 오피스는 5천에서 1만 평 미만, 대형 오피스는 연면적이 1만 평 이상입니다. \n\n이 정보를 바탕으로 오피스 투자에 대한 이해를 돕고, 각 권역 및 규모에 따른 오피스의 특성을 파악할 수 있습니다.",
  "kb_report_T70_01_lattice_표Ⅳ-1. 2024년 외국 투자자 물류센터 주요 거래": "표Ⅳ-1은 2024년 외국 투자자들이 진행한 물류센터 주요 거래를 정리한 것입니다. \n\n2024년 2분기에는 라살자산운용이 안성 대덕물류센터를 인수하며, 이 거래의 금액은 6,031억 원입니다. \n\n3분기에는 하이트만이 안성 방초리물류센터를 830억 원에 매입하였고, 같은 분기에는 싱가포르투자청이 부천 내동 물류센터를 3,000억 원에 인수했습니다. \n\n4분기에는 ESR켄달스퀘어리츠가 이천 로지스트 물류센터를 764억 원에 인수하였고, 블랙스톤은 김포 성광 물류센터를 800억 원에서 900억 원 사이의 금액으로 매입할 계획입니다. 또한, 브룩필드자산운용은 인천 석남 물류센터의 인수를 추진 중에 있습니다. \n\n이 표는 외국 투자자들이 한국의 물류센터 시장에 대한 관심과 투자를 보여주는 중요한 자료입니다."
}